[
  "calendar",
  "obsidian-enhancing-mindmap",
  "obsidian-pandoc",
  "excalidraw-cn",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "mousewheel-image-zoom",
  "obsidian-checklist-plugin",
  "dataview",
  "templater-obsidian",
  "typewriter-mode",
  "remotely-save"
]